
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "layer list"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "tasoluettelo";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Nimi";

/* Class = "NSTableColumn"; headerCell.title = "On"; ObjectID = "509"; */
"509.headerCell.title" = "Päällä";

/* Class = "NSTableColumn"; headerCell.title = "Blend Mode"; ObjectID = "546"; */
"546.headerCell.title" = "Sekoitustapa";

/* Class = "NSTableColumn"; headerCell.title = "Opacity"; ObjectID = "654"; */
"654.headerCell.title" = "Peittävyys";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "707"; */
"707.headerCell.title" = "Tila";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "793"; */
"793.title" = "Sekoitustapa";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "799"; */
"799.title" = "Sekoitustapa";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "800"; */
"800.title" = "Aktiivinen";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "802"; */
"802.title" = "Sijoita";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "804"; */
"804.title" = "Ryhmä";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "806"; */
"806.title" = "Erota";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "807"; */
"807.title" = "Poista";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "808"; */
"808.title" = "Leikkaa";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "810"; */
"810.title" = "Tuo…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "811"; */
"811.title" = "Sijoita";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "818"; */
"818.title" = "Näytä lähdemedia";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "820"; */
"820.title" = "Projektin ominaisuudet…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "821"; */
"821.title" = "Uusi ryhmä";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "822"; */
"822.title" = "Kopio";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "825"; */
"825.title" = "Valikko";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "826"; */
"826.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "828"; */
"828.title" = "Monista";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "853"; */
"853.ibExternalAccessibilityDescription" = "tason haku";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "856"; */
"856.title" = "Soolo";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "870"; */
"870.title" = "keyEquivalent";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "871"; */
"871.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Add Image Mask"; ObjectID = "880"; */
"880.title" = "Lisää kuvamaski";

/* Class = "NSMenuItem"; title = "3D Group"; ObjectID = "886"; */
"886.title" = "3D-ryhmä";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "890"; */
"890.headerCell.title" = "Esikatsele";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "891"; */
"891.title" = "Tee kloonitaso";

/* Class = "NSMenuItem"; title = "Isolate"; ObjectID = "899"; */
"899.title" = "Eristä";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "100853"; */
"100853.placeholderString" = "Etsi";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "layer list filters"; ObjectID = "300484"; */
"300484.ibExternalAccessibilityDescription" = "tasoluettelon suodattimet";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[0] = "M"; ObjectID = "300485"; */
"300485.ibShadowedLabels[0]" = "M";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[1] = "B"; ObjectID = "300485"; */
"300485.ibShadowedLabels[1]" = "B";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[2] = "F"; ObjectID = "300485"; */
"300485.ibShadowedLabels[2]" = "F";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[0] = "Show/Hide Masks"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[0]" = "Näytä/kätke maskit";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[1] = "Show/Hide Behaviors"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[1]" = "Näytä/kätke käytökset";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[2] = "Show/Hide Filters"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[2]" = "Näytä/kätke suodattimet";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "Koko";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300500"; */
"300500.ibExternalAccessibilityDescription" = "etsi/zoomaa";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[0] = "S"; ObjectID = "300501"; */
"300501.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[1] = "Z"; ObjectID = "300501"; */
"300501.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[0] = "Search"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[0]" = "Etsi";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[1]" = "Zoomaus";
